
//View strings
"Computer" = "Computer";
"You" = "Sie";
"FirstTurn" = "Anzug";
"Pos" = "Positionen:";
"Secs" = "Sek:";
"PS" = "P/S(Mln):";
"NewGame" = "Neues Spiel";

//Game strings
"YourTurn" = "Jetzt bist du dran";
"Thinking" = "Denken…";
"Draw" = "Remis";
"WillTurn" = "Wird wiederum von Haus %d";
"TurningFrom" = "Drehen von Haus %d";
"Win" = "%@ gewinnen Sie %d jeweils";
